jorgebucaran/fisher
jhillyerd/plugin-git
jethrokuan/z
PatrickF1/fzf.fish
franciscolourenco/done
gazorby/fish-abbreviation-tips
wfxr/forgit
IlanCosman/tide@v5
